INSERT INTO `cloudplateform_message` (`title`, `content`, `creator`, `type`) VALUES
  ("这是第1条消息，是普通消息",
   "在开发过程中，通常很多人都习惯使用new Date()来获取当前时间，使用起来也比较方便，同时还可以获取与当前时间有关的各方面信息，例如获取小时，分钟等等，而且还可以格式化输出，包含的信息是比较丰富的。", 10, 0),
  ("这是第2条消息，是作业安排", "Receive是被动的收到，这个单词一般是用来说你有没有收到什么什么。Obtain也有收到的意思，但是这个词更多的是主动的获得。然后get的意思有很多，不止有收到的意思。", 10, 1),
  ("这是第3条消息，是普通消息", "当你想要使用Apple Pay时，你只要将iPhone靠近有银联闪付标志的读卡器，并将手指放在HOME键上进行指纹验证，就可以进行支付了。", 10, 0),
  ("这是第4条消息，是作业安排", "4月13号晚上,妻子罗某拿刀捅向了自己的丈夫吴某,致使丈夫死亡。这到底是怎么回事呢? ", 10, 1);